<!DOCTYPE html>
<html lang="en">
<?php include 'header.php';?>
            <div id="main">

                <div id="biography" class="page home" data-pos="home">
                    <div class="pageheader">
                        <div class="headercontent">
                            <div class="section-container">

                                <div class="row">
                                    <div class="col-sm-12 visible-sm"></div>

                                    <div class="clearfix visible-sm visible-xs"></div>
                                    <div class="col-sm-12 col-md-12">
                                        <h3 class="title">अविनाश कुमार सिंह</h3>
                                        <p align="justify"><font size="4">
										इस ब्यस्त ज़िन्दगी से जब भी फुरसत के कुछ पल निकलते है, जब भी इस मानस पटल पर कुछ स्मृत्या, बिगत दिनों की दस्तक देती है और जब भी जज्बात शायरी, कविताओं और गजलो का रूप लेने लगते है, तब तब मेरी ये कलम उनहे कागज पे उड़ेल  देती है। ये पृष्ट उन्हीं भावनाओं, बिचारों और अभिब्यक्तियोँ का समावेश है. शायद आपको पड़ते वक़्त कुछ गलतियों का आभाष हो, उसके लिए मुझे छमा करें।
                                    </div>

                                </div>
                            </div>
                        </div>
                    </div>

                    <div class="section color-2">
                            <div class="section-container">
                                <div class="row">
                                    <div class="col-md-10 col-md-offset-1">
                                        <div class="title text-center">
                                            <h3>मेरी कलम</h3>
                                        </div>
                                        <ul class="timeline">

                                            <li class="open">
                                                <div class="date">Sept-2012</div>
                                                <div class="circle"></div>
                                                <div class="data">
                                                    <div class="subject"> जब मौत हमारी मंजिल थी</div>
                                                    <div class="text row">
                                                        <div class="col-md-10">
														<p align="justify"> 
														जब मौत हमारी मंजिल थी, जीने का इरादा कर बैठे </br>
														हर चोट पिरोई माला में, सिलने का हुनर हम अब सीखे </br></br>

														जब ह्रदय घिसा उस पत्थर पर, आंसू की धारा बह निकली </br>
														वो वक़्त रहा कुछ देर मगर, नदिया पीना हम अब सीखे </br></br>

														जब भीड़ हमारी साथी थी, आवाजे ही आवाजे थी </br>
														अब मौन अकेला खड़ा हूँ मैं, चिंतन का हुनर हम अब सीखे </br></br>

														कर्तव्य बोध जब हमें हुआ, जिन्दा है हम तब पता चला </br>
														इक नयी डगर, इक नया सफ़र, चलने का इरादा कर बैठे </br></br>
														
														<strong>
														१२ सितम्बर २०१२ </br>
														अविनाश कुमार सिंह
														</strong>
														</p>
                                                        </div>
                                                    </div>
                                                </div>
                                            </li>
                                            <li class="open">
                                                <div class="date">Sept-2012</div>
                                                <div class="circle"></div>
                                                <div class="data">
                                                    <div class="subject"> हमने तुमको, अपना कहना छोड़ दिया </div>
                                                    <div class="text row">
                                                        <div class="col-md-10">
														<p align="justify"> 
														रुसवा ना मोहब्बत हो जाएँ, तेरा नाम ही लेना छोड़ दिया <br>
														हमने तुमको, अपना कहना छोड़ दिया <br><br>

														तू ना थी तो तस्वीर तेरी लेकर हम सोया करते थे <br>
														अब ये भी मुनासिब हो ना सका, ख्वाबो में बुलाना छोड़ दिया <br><br>

														मंदिर, मस्जिद, गिरजाघर, सब जाके हमने देख लिए <br>
														पत्थर के  खुदा है सब, अब सर को झुकाना छोड़ दिया <br><br>

														मैखाने की बात ना कर, मुझसे वाइज़ <br>
														जब से दिल गमगीन हुआ है, सारा ज़माना छोड़ दिया <br><br>

														तेरी रांहे तक-तक कर, ये आंखे बंज़र हो बैठी <br>
														तू फिर से ना ओझल हो, पलकों ने झपकना छोड़ दिया <br><br>
														<strong>
														१४ सितम्बर २०१२ </br>
														अविनाश कुमार सिंह
														</strong>
														</p>
                                                        </div>
                                                    </div>
                                                </div>
                                            </li>
											<li class="open">
                                                <div class="date">Sept-2012</div>
                                                <div class="circle"></div>
                                                <div class="data">
                                                    <div class="subject"> ये रिश्ते </div>
                                                    <div class="text row">
                                                        <div class="col-md-10">
														<p align="justify"> 
														जब साथ हमारा छुट गया, विश्वास का धागा टूट गया </br>
														हर खवाब नया बुनता था जो, सपनो का सांचा टूट गया </br></br>

														जीवन तो समंदर जैसा है, तूफान का भी आना वाजिब है </br>
														जो पार लगाने वाला था, माझी वो हमसे रूठ गया </br></br>

														खुशिया और गम दोनों चुन के, रिश्तो की माला गुथी थी </br>
														इक छोर पकड़ में खड़ा रहा, वो छोर छुड़ा कर चला गया </br></br>

														हम दोनों थे दो रंग मगर, मिलके फिर हम एक बने </br>
														मैं अब भी तुमसे रंगा हुआ, पर रंग हमारा छुट गया </br></br>
														<strong>
														*** </br>
														रिश्ते भी पौधो जैसे हैं, दोनों में कोई फर्क नही </br>
														दोनों को लगती भूख प्यास, दोनों को बनाना पड़ता है </br>
														पौधो को बीमारी से जैसे, रिश्तो को ज़माने से </br>
														कैसे भी हो मुमकिन, दोनों को बचाना पड़ता है </br>
														*** </br></br>
														</strong>
														<strong>
														१७ सितम्बर 2012</br>
														अविनाश कुमार सिंह
														</strong>
														</p>
                                                        </div>
                                                    </div>
                                                </div>
                                            </li>
											<li class="open">
                                                <div class="date">Sept-2012</div>
                                                <div class="circle"></div>
                                                <div class="data">
                                                    <div class="subject"> मैं अकेला रह गया </div>
                                                    <div class="text row">
                                                        <div class="col-md-10">
														<p align="justify"> 
														ख्वाब, चाहत, ख्वाहिसे, सब छीन के तुम ले गए </br>
														मैं यहाँ बाकि अकेला रह गया </br></br>

														शाम तक खेली थी खुशियाँ जिस मकां की ओट में </br>
														रात होते ही वहा, गहरा अधेरा रह गया </br></br>

														कहकसा भी अब तरसती चाँद को </br>
														अब गगन में बादलों का बस बसेरा रह गया </br></br>

														जिंदगी की  ये अमावस और भी लम्बी हुई </br>
														जब से अपने दरमियाँ का फासला चौड़ा हुआ </br></br>

														रूह भी अब तो रिहाई मांगती है </br>
														यूँ सिसकने का की अब ये, मामला लम्बा हुआ </br></br>
														
														<strong>
														"पल दो पल का साथ था, ये सोच कर उसे भूल जा </br>
														  अब फकत ये मान ले,  जो भी हुआ अच्छा हुआ " </br></br>
														 </strong>
														 <strong>
														३० सितम्बर २०१२ </br>
														अविनाश कुमार सिंह
														</strong>
														</p>
                                                        </div>
                                                    </div>
                                                </div>
                                            </li>
											<li class="open">
                                                <div class="date">Sept-2012</div>
                                                <div class="circle"></div>
                                                <div class="data">
                                                    <div class="subject"> मैं तेरे शहर से गुजरा, तुझे पता ना चला </div>
                                                    <div class="text row">
                                                        <div class="col-md-10">
														<p align="justify"> 
														मैं तेरे शहर  से गुजरा, तुझे पता ना चला </br>
														हवा बनके छुआ तुझको, तुझे पता न चला </br></br>

														तुम तो सोई हुई थी, बड़े इत्मिनान से </br>
														मैंने हौले से तुम्हे चुमा, तुझे पता न चला  </br></br>

														जुल्फ उलझी हुई थी तेरी,  किसी के इन्तेज़ार में </br>
														तेरी जुल्फों को संवारा, तुझे पता ना चला </br></br>

														बैठ के पास तेरे, घंटो गुफ्तगू की </br>
														रात आँखों में कटी कैसे, हमें पता न चला </br></br>

														अब तुझे छोड़, तेरे खवाबो में, मैं चला  </br>
														मैं तुझे मिलने था आया, तुझे पता न चला  </br></br>
														<strong>
														22 सितम्बर 2012 </br>
														अविनाश कुमार सिंह
														</strong>
														</p>
                                                        </div>
                                                    </div>
                                                </div>
                                            </li>
											<li class="open">
                                                <div class="date">Dec-2012</div>
                                                <div class="circle"></div>
                                                <div class="data">
                                                    <div class="subject"> इक साल में ही कैसा, मंजर बदल गया </div>
                                                    <div class="text row">
                                                        <div class="col-md-10">
														<p align="justify"> 
														इक साल में ही कैसा, मंजर बदल गया </br>
														जो था रकीब कल तक, संगदिल निकल गया </br></br>

														रक्खे ईमान को कोई, कब तक संभाल कर </br>
														जब सब बदल रहे थे, वो भी बदल गया </br></br>

														आया जो सर्द मौसम, सब फूल गिर गए </br>
														हस्ता हुआ चमन था, बिरान हो गया </br></br>

														हम भी किरायेदार थे, दिल के मकान के </br>
														लगता है अब वहां पे, कोई और आ गया </br></br>

														हम आज भी वहीँ  है, तुम आज भी वहीँ  </br>
														जज्बा जो हमको जोड़ता, जज्बा बदल गया </br></br>

														रंजीश न कोई तुमसे, शिकवा नही कोई </br>
														जिस वक़्त ने मिलाया, उसने जुदा किया </br></br>
														<strong>
														26 दिसम्बर 2012 </br>
														अविनाश कुमार सिंह
														</strong>
														</p>
                                                        </div>
                                                    </div>
                                                </div>
                                            </li>
											<li class="open">
                                                <div class="date">Jan-2013</div>
                                                <div class="circle"></div>
                                                <div class="data">
                                                    <div class="subject"> इक उम्र का हिस्सा हमने, तेरे साथ गुजारा है </div>
                                                    <div class="text row">
                                                        <div class="col-md-10">
														<p align="justify"> 
														इक उम्र का हिस्सा हमने, तेरे साथ गुजारा है </br>
														तू पास नही तो क्या, तू अब भी हमारा है </br></br>

														तुम चाहे जहाँ जाओ, तुम्हे लौट के आना है </br>
														पर्वत भी हमारा है, सेहरा भी हमारा है </br></br>

														गर साथ चले होते, मंजिल भी मिली होती </br>
														इस राहे मोहब्बत का, दस्तूर निराला है </br></br>

														गैरों की बातों  में, घर टूट गया अपना </br>
														कुछ दोष तुम्हारा था, कुछ दोष हमारा है </br></br>

														रहते थे कभी हम भी, तेरे दिल की धड़कन में </br>
														कल और ठिकाना था, अब और ठिकाना है </br></br>
														<strong>
														15-जनवरी-2013 </br>
														अविनाश कुमार सिंह
														</strong>
														</p>
                                                        </div>
                                                    </div>
                                                </div>
                                            </li>
											<li class="open">
                                                <div class="date">Feb-2013</div>
                                                <div class="circle"></div>
                                                <div class="data">
                                                    <div class="subject"> अबकी जब तुम वापस आओै </div>
                                                    <div class="text row">
                                                        <div class="col-md-10">
														<p align="justify"> 
														अबकी जब तुम वापस आओ, दो नैना भी ले आना </br>
														कब से काला देख रहा हूँ, कुछ रंग उठा कर ले आना </br></br>

														धड़कन भी चलती है, जिन्दा भी हूँ, पर कुछ महसूस नही होता </br>
														अबकी जब तुम वापस आओ, एहसास उठा कर ले आना  </br></br>

														ना जाने क्यू सब भिगा- भिगा है, ये बारिश का मौसम भी जैसे टिक कर बैठा है  </br>
														अबकी जब तुम वापस आओ, धूप उठा कर ले आना  </br></br>

														मुददत का जागा हूँ, मुझ को भी थोडा चैन मिले  </br>
														अबकी जब तुम वापस आओ, नींद उठा कर ले आना  </br></br>

														मेरी सारी अरदासो का इक तू ही तो हासिल है </br>
														अबकी जब तुम वापस आओ, फिर जाने को मत आना </br></br>
														<strong>
														22-फ़रवरी-2013 </br>
														अविनाश कुमार सिंह
														</strong>
														</p>
                                                        </div>
                                                    </div>
                                                </div>
                                            </li>
											<li class="open">
                                                <div class="date">Apr-2013</div>
                                                <div class="circle"></div>
                                                <div class="data">
                                                    <div class="subject"> इक बिंदिया, काजल, इक पायल </div>
                                                    <div class="text row">
                                                        <div class="col-md-10">
														<p align="justify"> 
														इक बिंदिया, काजल, इक पायल, कुछ और निशानी रक्खी है </br>
														अब भी तेरे आने की, उम्मीद बचा कर रक्खी है </br></br>
														
														सुने घर में दीवारों से, कब तक कौन करे बातें </br>
														इस बाबत, इक  कोने में,तेरी तस्वीर लगा कर रक्खी है </br></br>
														
														कुछ तेरी, कुछ मेरी बातें, अब भी गुंजा करती है </br>
														लम्हों की संदूकी में,तेरी याद सजा कर रक्खी है </br></br>
														
														कोई और नही जचता, काफीर सी निगाहों में मेरे </br>
														बस तेरे तस्सवुर को, पलकों ने रजा दी है </br></br>
														<strong>
														१९ अप्रैल २०१३ </br>
														अविनाश कुमार सिंह
														</strong>

														</p>
                                                        </div>
                                                    </div>
                                                </div>
                                            </li>
											<li class="open">
                                                <div class="date">Sept-2016</div>
                                                <div class="circle"></div>
                                                <div class="data">
                                                    <div class="subject"> तू मेरी हो नही सकती, में तेरा हो नही सकता </div>
                                                    <div class="text row">
                                                        <div class="col-md-10">
														<p align="justify"> 
														फिसल कर आँख से आंसू, लबों को चुम लेता है।    </br>
														नशे में ही हमारा दिल, घडी भर झूम लेता है।।     </br>
														उम्र भर के लिए, इसको दिलासा दे नही सकता ।        </br>
														तू मेरी हो नही सकती, में तेरा हो नही सकता।।  </br></br>
														
														बिना सोचे बिना समझे, फकत इज़हार कर बैठे।   </br>
														पता था जब बिछड़ना है, तो क्यू हम प्यार कर बैठे।।  </br>
														मजा तो इश्क़ के अपने अधूरेपन से है कायम।   </br>
														तू पूरा कर नही सकती, में पूरा हो नही सकता।।  </br></br>
														
														दुआ भी काम न आये, दवा भी काम न आये।  </br>
														बिना उसके के इस दिल को कहीं आराम ना आये।। </br>
														मुझे इस हाल पे ही अब हकीमो छोड़ दो मुझको।  </br>
														तुम अच्छा कर नही सकते, में अच्छा हो नही सकता।। </br></br>
														
														मोहब्बत में किसी को धुप, किसी को छावँ मिलती है।   </br>
														तुम्हारी अपनी किस्मत है, हमारी अपनी किस्मत है।।   </br>
														दुवाओं में अगर अपनी असर कुछ हो गया होता।    </br>
														तू मेरी हो गयी होती, में तेरा हो गया होता ।। </br></br>
														<strong>
														५ सितम्बर २०१६  </br>
														अविनाश कुमार सिंह
														</strong>

														</p>
                                                        </div>
                                                    </div>
                                                </div>
                                            </li>
											<li class="open">
                                                <div class="date">Oct-2016</div>
                                                <div class="circle"></div>
                                                <div class="data">
                                                    <div class="subject"> एक शहीद का देशवासियों के नाम मार्मिक पत्र (एक संदेश)</div>
                                                    <div class="text row">
                                                        <div class="col-md-10">
														<p align="justify"> 
														<strong>प्यारे देशवासियों,</strong></br>
कैसे हैं आप सभी लोग? आशा करता हूं आप सभी लोग धरती पर हमारे बाकी जवानों की तत्परता की वजह से अमन-चैन से होंगे। उन्हें मेरा सलाम कहिएगा। मैं भी यहां ठीक हूं, लेकिन जैसा आप सोच रहे होंगे यहां स्वर्ग-नर्क जैसा कुछ भी नहीं है। हां, इसे आप किसी ग्रह का नाम दे सकते हैं, पर यहां की ख़ास बात यह है कि यहां पर सभी मेरी ही तरह हैं, जो किसी जंग की वजह से शहीद हुए हैं। भारत के भी हैं और पाकिस्तान के भी हैं। अमेरिका के शहीदों से भी मेरी मुलाकात है, तो यहां रह रहे चीनी शहीदों को भी मैं जानता हूं। यहां वे भी हैं, जिनको धरती पर हिंदू पुकारा जाता है, तो ऐसे भी हैं जिन्हें अापने मुसलमान का नाम दिया है। लेकिन मज़े की बात यह है कि हम सभी की शक्लें एक हैं तो नाम भी एक हैं। और वह है ‘शहीद’। इसलिए अगर आप चाहें तो इस जगह को ‘शहीद ग्रह’ नाम से भी पुकार सकते हैं। </br>
 <strong> मुझे पता है कि आपको यह सुनने में थोड़ा अजीब लग रहा होगा। मुझे भी लगा था। अजीब लगता भी क्यों नहीं, क्योंकि देश की सेवा करते जिनको मैने मारा था, वे भी हैं यहां, और जिनके हाथों मेरी शहादत हुई थी, यहां वे भी हैं। हां, शुरू में थोड़ा मुश्किल था, साथ रहना थोड़ी बहस और तकरारें भी हुईं। पर जो सबसे अच्छी बात है यहां की वो है कि यहां हमारे हाथों में बंदूकें नहीं हैं। वह इसलिए कि यहां कोई देश नहीं है और न ही यहां कोई सीमा है। कुल मिलाकर हमें बांट सकने वाली लकीरों वाली कोई सीमा नहीं है। </strong></br>
न तो यहां कोई धर्म को लेकर झगड़ा है और न ही किसी ज़मीन को लेकर, क्योंकि जो हमारे विचारों को लेकर हमें अलग कर सके, ऐसा न तो कोई भगवान हैं यहां और न ही खुदा। यहां जो कोई भी रहता है, वह सिर्फ़ इंसान हैं। </br>
मेरी यहां मुलाकात बिस्मिल से भी हुई और भगत सिंह जी से भी। यहां हमारे बापू गांधी भी हैं और मंडेला जी भी। काफ़ी कुछ सीखने को मिलता है। अक्सर ही उन्हेॆ धरती की हालत देख कर चिंतित होते देखा है। उनसे काफ़ी कुछ मानवता और इंसानियत के बारे में जान पाया हूं। काफ़ी बातें होती हैं हमारी और उन बातों का जो सार निकला वह ये है कि <strong>‘जंग हमेशा विचारधाराओं की होनी चाहिए, जो इंसानियत के भलाई के लिए हो, न की इंसान से’। जब से यह बात समझ सका, तब से कभी-कभी दुःख होता है कि आजतक जितनी भी मैनें जंग लड़ी, वो तो सिर्फ़ मेरी खुद से थी, वह तो सिर्फ़ इंसानों से थी। </strong> </br>
खैर इंसान की हर ग़लती का खामियाज़ा तो मानवता और इंसानियत को ही भुगतना पड़ता है, पर अफ़सोस जिनको सज़ा मिली, वे यहां मेरी तरह लगभग सारे ही हैं। </br></br>

 
वैसे मैने यह खत इस वजह से भी लिखा हैं कि, जिन्हें मैं पीछे छोड़ आया हूं मेरा बेटा, मेरी पत्नी, बूढ़े माता-पिता, उन्हें यह एहसास दिला सकूं कि उन्हें मैं आज भी याद करता हूं। परिवार की मुझे आज भी फिकर होती हैं। <strong> जानना चाहता हूं कि मेरे जाने के बाद मेरे कलेजे के टुकड़े को दिन-भर में एक ग्लास दूध का भी मिल पाता है या नही?  वह पढ़ने जा रहा है कि नही? </strong> कुछ दिन पहले ही मेरे गांव से एक ‘शहीद’ का आना हुआ। वह बता रहा था कि घर की हालत ठीक नहीं है। मेरी विधवा पत्नी को दूसरे के घरों में काम करना पड़ता है, क्या ये सच है? वह यह भी कह रहा था मेरे बूढ़े पिता को मेरी शहीदी के मुआवज़ा के लिए सरकारी दफ़्तरों में चक्कर लगाना पड़ता है। क्या उन्हें सम्मान की नज़र से नहीं देखा जाना चाहिए कि वह एक शहीद के पिता हैं? ये भी पता चला कि लोगों के तमाम समझाने के बाद भी मेरी मां ने वह मोटर साइकल नही बेची, जिसपर मैं शान से चला करता था। क्या देश को मुझसे जुड़ी चीज़ों पर अब गर्व नही है? यह सुन कर बहुत दुःख हुआ कि गांव के दबंगों ने हमारी ज़मीन हड़प ली? क्या देश की सीमा के गौरव पर मर मिटने वाले को यही इंसाफ़ मिलना बाकी था? </br>
वह तो ये भी बता रहा था मेरा शेर सा बेटा जो हमेशा ही फ़ौज़ में जाने के लिए ज़िद करता रहता था, पिछले हफ्ते भूख लगने की वजह से दुकान से पाव रोटी उठा लाया। उसके बाद बेटे को उसी दुकानदार ने चोर कह के पीटा, जो अख़बारों और टीवी पर मेरा घनिष्ट मित्र होने का दावा कर मेरे देश भक्ति के लिए आंसू बहा रहा था? अचानक से इतना परिवर्तन कैसे हो गया? क्या एक सिपाही का बेटा अब फ़ौज़ में नहीं जाना चाहता? </br>
<strong>तो.. तो क्या मेरा शहीद होना मेरे परिवार के लिए दुर्भाग्य है? क्या वह नेता मेरे घर का हाल भी नहीं लेने आते, जो चुनाव के वक्त मुझसे मंच साझा करने के लिए एड़ी-चोटी का ज़ोर लगाते थे? क्या उस सरकार को भी हमारी कोई फिकर नहीं है, जिसकी साख के लिए हम इंसान से लड़ रहे थे? </br>
अगर नहीं, तो कृपया कोई अगर मेरे गुमनाम परिवार को जानता हो, तो मेरी विधवा पत्नी को जाकर यह संदेश दे कि वह तगमा बेच दे, जिसे उसने मुझे गंवा कर पाया है। जिसे वह सीने में लगा कर मेरी बहादुरी के निशानी के रूप में रखती है। </strong>क्योंकि अब मुझे लगता है कि वह मेरी बहादुरी थी ही नहीं। असल में मैं उस जंग में था ही नहीं, जो मुझे लड़ना चाहिए था। मेरी जंग इंसानियत के खिलाफ थी। वे कितने भी बुरे विचार वाले ही क्यों न हों, पर मेरे हाथों से मौत सिर्फ़ और सिर्फ़ इंसान की हो रही थी । </br>
मुझे कहते हुए दुःख होता है, परंतु मैं आग्रह करना चाहता हूं कि आप सब मुझे शहीद न पुकारें, क्योकि इसका दर्द जो मेरे परिवार और इंसानियत को झेलना पड़ा है, उसका बोझ बहुत ज़्यादा है। </br></br>
<strong>जय हिंद </strong>
														</br>
														</br>
														<strong>
														अनाम  
														</strong>

														</p>
                                                        </div>
                                                    </div>
                                                </div>
                                            </li>
                                        </ul>
                                    </div>
                                </div>
                            </div>
                        </div>
              
                 
                 
<!--                 
                        <div class="section color-1">
                            <div class="section-container">
                                <div class="row">
                                    <div class="col-md-10 col-md-offset-1">
                                        <div class="title text-center">
                                            <h3>Language Skills</h3>
                                        </div>
                                        <ul class="timeline">

                                            <li>
                                              <div class="date">Azerbaijani</div>
                                                <div class="circle"></div>
                                                <div class="data">
                                                    <div class="subject"><strong>Native</strong></div>
                                                    <div class="text row">
                                                        <div class="col-md-10"> Iranian Azerbaijani accent. 
                                                        </div>
                                                    </div>
                                                </div>
                                            </li>
                                            <li>
                                              <div class="date">Persian</div>
                                                <div class="circle"></div>
                                                <div class="data">
                                                    <div class="subject">Fluent</div>
                                                    <div class="text row">
                                                        <div class="col-md-10">
                                                        Fluent in both written and spoken Persian.
                                                        </div>
                                                    </div>
                                                </div>
                                            </li> 
                                            <li class="open">
                                                <div class="date">English</div>
                                                <div class="circle"></div>
                                                <div class="data">
                                                    <div class="subject">Advanced Level</div>
                                                    <div class="text row">
                                                        <div class="col-md-10">
                                                        Advanced level in both written and spoken English.
                                                        </div>
                                                    </div>
                                                </div>
                                            </li>                                                                                         
                                            <li>
                                              <div class="date">Turkish</div>                                            
                                                <div class="circle"></div>
                                                <div class="data">
                                                    <div class="subject">Advanced Level</div>
                                                    <div class="text row">
                                                        <div class="col-md-10">
                                                        Fluent in Speaking and upper intermediate level in writing. 
                                                        </div>
                                                    </div>
                                                </div>
                                            </li>                                                                                   
                                            <li>
                                              <div class="date">Norwegian</div>                                            
                                                <div class="circle"></div>
                                                <div class="data">
                                                    <div class="subject">Basic Knowledge</div>
                                                    <div class="text row">
                                                        <div class="col-md-10">
                                                        level A<sub>2</sub> in speaking & writing, <br>level B<sub>1</sub> in listening & reading.
                                                        </div>
                                                    </div>
                                                </div>
                                        </ul>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                 </div>   -->              
                 
                 
            </div>
        </div>
    </body>

<!-- Mirrored from rezasaei.me/ by HTTrack Website Copier/3.x [XR&CO'2014], Sat, 06 Aug 2016 17:14:58 GMT -->
</html>

